Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#anupra#} 1) eingehen, eintreten, eindringen, fahren in, sich begeben unter: {#rUpARi#} ŚAT. BR. 6,1,3,19. 2,1,1. {#lokAn#} 9,1,1,6. {#vidyudvE vidyutya vfzwimanupraviSati#} wird zu Regen AIT. BR. 8,28. TS. 5,2,8,7. 5,2,1. {#a\gnaya^H purI\zyA^H pravi^zwAH pfTi\vImanu^#} 7,5. TAITT. UP. 2,6. KAUṢ. UP. 4,20. {#so 'yaM varo gUQamanupravizwaH#} KAṬHOP. 1,29. — {#gfhaM gfham#} KATHĀS. 86,93. DAŚAK. 71,5. PAÑCAT. ed. orn. I,89. {#tAnbARAH#} MBH. 3,12178. {#bARErmahAraTAnIkam#} 9,1337. {#snehastvagAdIn#} SUŚR. 1,36,20. {#yato na vedA manasA sahEnamanupraviSanti#} MBH. 5,1622. HARIV. 3140. {#apsu#} ŚAṂK. zu BṚH. ĀR. UP. S. 50. {#prARijAtam#} 298. BHĀG. P. 3,7,21. {#devam#} MUIR, ST. 4,300,24. {#vajraM#} (nom.) {#daRqakAzWam#} (acc.) MBH. 1,795. {#jAtam#} fahren in MĀRK. P. 51,106. KATHĀS. 62,162. 121,195. PAÑCAT. ed. orn. 57,8. {#yasyA yasyAstu yo BAvastAM #} [Page6-1203] {# tAM tenEva keSavaH . anupraviSya BAvajYo ninAyAtmavaSam#} HARIV. 8332. fg. Spr. 2443. {#nItiSAstrARi#} eindringen in PAÑCAT. 201,23. — {#AsyenAnupravizwo 'haM SarIre tava#} MBH. 3,12941. {#pfTivIm#} ŚAṂK. zu BṚH. ĀR. UP. S. 293. {#apsu#} 295. {#etat#} BHĀG. P. 3,5,6. 6,3. 32,10. 4,24,64. 5,11,14. 7,9,12. 30. MĀRK. P. 46,10. ŚAṂK. zu CHĀND. UP. S. 18. {#anyo'nyAnupravizwa#} in einander befindlich SUŚR. 1,313,11. {#paTikasArTaM vidiSagAminamanupravizwaH#} so v. a. schloss sich an MĀLAV. 67,19. {#anupravizwa#} mit pass. Bed.: {#Savo vetAlAnupravizwaH#} KATHĀS. 73,290. 121,174. — 2) nach Jmd in ein Haus, in ein Gemach treten, zu Jmd hereintreten; mit acc. der Person MBH. 1,396. 4275. 7762. 7800. HARIV. 6472. RĀJA-TAR. 5,410. so v. a. sich zu Jmd flüchten MBH. 12,4985. {#kfzRasyAnupravizwAH#} nach Kṛṣṇa hereingetreten HARIV. 8166. {#devyAM gItAyAmanupravizwA#} geflüchtet zu PRAB. 105,9. — Vgl. {#anupraveSa#} fg. — caus. eingehen machen: {#yonim#} MBH. 14,487.
ru: — {#anupra#} 1) входить, вступать, проникать, въезжать в, отправляться среди: {#rUpARi#} ŚAT. BR. 6,1,3,19. 2,1,1. {#lokAn#} 9,1,1,6. {#vidyudvE vidyutya vfzwimanupraviSati#} превращается в дождь AIT. BR. 8,28. TS. 5,2,8,7. 5,2,1. {#a\gnaya^H purI\zyA^H pravi^zwAH pfTi\vImanu^#} 7,5. TAITT. UP. 2,6. KAUṢ. UP. 4,20. {#so 'yaM varo gUQamanupravizwaH#} KAṬHOP. 1,29. — {#gfhaM gfham#} KATHĀS. 86,93. DAŚAK. 71,5. PAÑCAT. ed. orn. I,89. {#tAnbARAH#} MBH. 3,12178. {#bARErmahAraTAnIkam#} 9,1337. {#snehastvagAdIn#} SUŚR. 1,36,20. {#yato na vedA manasA sahEnamanupraviSanti#} MBH. 5,1622. HARIV. 3140. {#apsu#} ŚAṂK. к BṚH. ĀR. UP. S. 50. {#prARijAtam#} 298. BHĀG. P. 3,7,21. {#devam#} MUIR, ST. 4,300,24. {#vajraM#} (nom.) {#daRqakAzWam#} (acc.) MBH. 1,795. {#jAtam#} въезжать в MĀRK. P. 51,106. KATHĀS. 62,162. 121,195. PAÑCAT. ed. orn. 57,8. {#yasyA yasyAstu yo BAvastAM #} [Page6-1203] {# tAM tenEva keSavaH . anupraviSya BAvajYo ninAyAtmavaSam#} HARIV. 8332. fg. Spr. 2443. {#nItiSAstrARi#} проникать в PAÑCAT. 201,23. — {#AsyenAnupravizwo 'haM SarIre tava#} MBH. 3,12941. {#pfTivIm#} ŚAṂK. к BṚH. ĀR. UP. S. 293. {#apsu#} 295. {#etat#} BHĀG. P. 3,5,6. 6,3. 32,10. 4,24,64. 5,11,14. 7,9,12. 30. MĀRK. P. 46,10. ŚAṂK. к CHĀND. UP. S. 18. {#anyo'nyAnupravizwa#} находящийся один в другом SUŚR. 1,313,11. {#paTikasArTaM vidiSagAminamanupravizwaH#} так v. a. присоединился MĀLAV. 67,19. {#anupravizwa#} с pass. Bed.: {#Savo vetAlAnupravizwaH#} KATHĀS. 73,290. 121,174. — 2) войти в дом, в покои вслед за кем-либо, входить к кому-либо; с acc. лица MBH. 1,396. 4275. 7762. 7800. HARIV. 6472. RĀJA-TAR. 5,410. так v. a. укрыться у кого-либо MBH. 12,4985. {#kfzRasyAnupravizwAH#} вслед за Kṛṣṇa вошедший HARIV. 8166. {#devyAM gItAyAmanupravizwA#} нашедший убежище у PRAB. 105,9. — Vgl. {#anupraveSa#} fg. — caus. заставлять войти: {#yonim#} MBH. 14,487.

source: — {#saMprati#} binden, fesseln: {#varuRapASESca saMpratimuktaH#} BHĀG. P. 5,24,23.
ru: — {#saMprati#} связывать, сковывать: {#varuRapASESca saMpratimuktaH#} BHĀG. P. 5,24,23.

source: — {#vyupa#} einzeln herbeiführen, Opferthiere ŚAT. BR. 3,9,1,22.
ru: — {#vyupa#} приводить по одному, поочерёдно приводить, — жертвенных животных ŚAT. BR. 3,9,1,22.

source: {#naS#}¦, {#na/Sati#} (ved., {#vipraRaSet#} MBH. 13,3083. {#vinaSet#} 3,2289. {#naSemahi#} 7,685) und {#na/Syati#} ( DHĀTUP. 26,85); {#nanASa, neSus; anaSat#} und {#aneSat#} KĀŚ. zu P. 6,4,120. VOP. 11,5. {#ne/Sat; naSizya/ti#} und {#naNkzyati; naSitA#} und {#naMzwA#} P. 7,2,45. 1,60. VOP. 11,5. {#naMgDA#} VOP.; {#naMzwum#} P. 7,1,60. {#nazwvA#} und {#naMzwvA#} P. 6,4,32. VOP. 26,207; partic. {#nazwa#}; verloren gehen ({#adarSane#} DHĀTUP.), abhandenkommen, verschwinden; vergehen, zu Grunde gehen: {#na tA (gAvaH) na^Santi#} ṚV. 6,28,3. {#puna^rno na\zwamAja^tu#} 54,10. {#paSuM nazwam#} 1,23,13. 8,68,6 10,46,2. VS. 12,8. {#nazwamaDijigamizan#} ĀŚV. GṚHY. 3,7. M. 8,32. 232. YĀJÑ. 2,164. {#paYcASadvarzanazwaM putram#} SADDH. P. 4,10,a. {#mA neSuH paSavastava#} MBH. 4,1008. {#ajanASaM nazwaH#} P. 3,4,45, Sch. {#nazwaM mftamatikrAntaM nAnuSocanti paRqitAH#} PAÑCAT. I,378. HIT. I,161. MĀRK. P. 19,18. AK. 2,8,2,80. {#taTA sImA na naSyati#} M. 8,247. {#DruvARi tasya naSyanti aDruvaM nazwameva ca#} HIT. I,205. {#ADiH#} YĀJÑ. 2,58. {#jA\yA viva^svato nanASa#} ṚV. 10,17,1. AIT. BR. 7,10. {#mA sma no BaratA naSan#} entwischen MBH. 5,2736. {#neSuScitrA niSAcarAH#} (= {#palAMyitAH#} Schol.) BHAṬṬ. 14,112. {#nazwa = palAyita#} H. 805. {#mArgA nazwA vanodBavAH#} sind verschwunden, nicht mehr zu sehen MBH. 3,2541. {#naNkzyati Sivastava vedapanTAH#} BHĀG. P. 3,16,23. {#nazwasalilAH (ApagAH)#} ŚĀK. 167. {#kvaciddfzwaH kvacinnazwaH#} R. 3,50,7. {#dfzwanazwa#} KATHĀS. 1,62. 3,37. 7,75. 9,58. {#dfzwanazwatA#} RĀJA-TAR. 4,111. {#kzaRanazwadfzwa#} MṚCCH. 76,16. {#nazwendukalA#} AK. 1,1,3,9. H. 151. VARĀH. BṚH. S. 16,31. 19,20. 25,5. {#Bayena nazwO#} ŚUK. 39,14. {#nazwo vESravaRaH sTAnAttasya vIryeRa#} gekommen um Etwas R. 1,14,18. {#sA nazwA vARapurAttadA#} verschwand aus HARIV. 10023. {#kaTaM ca nazwA jYAtiByo BarturvA#} so v. a. und auf welche Weise haben Verwandte und Gatte sie aus dem Gesicht verloren? MBH. 3,2690. {#A\tmA yakzma^sya naSyati#} ṚV. 10,97,11. 13. {#neSa\ttamo\ duDi^ta\M roca^ta\ dyOH#} 4,1,17. 6,54,7. VS. 16,10. [Page4-0077] {#pi\SA\cAstasmA^nnaSyanti\ yama\haM grAma^mAvi\Se#} AV. 4,36,7. 2,14,5. 6. 5,13,2. 6,83,3. 7,115,1. ŚAT. BR. 9,2,3,19. 12,4,3,3. 13,3,8,6. AIT. BR. 5,28. {#yadi kapAlaM naSyet#} 7,9. TS. 2,6,3,5. ŚĀṄKH. ŚR. 13,3,2. GṚHY. 5,8. {#prajYA naSyati#} M. 4,52. {#Darmo 'naSattadA#} MBH. 13,1313. 3,8494. {#tato naNkzyati te DarmaH#} KATHĀS. 15,78. {#jYAnAni naNkzanti (naNkzyanti#} zu lesen) MBH. 12,1860. {#mahAnDarmo naSizyati#} 4,680. {#nazwo mohaH#} BHAG. 18,73. {#nazwasaMjYa#} MBH. 1,3147. 3,2867. {#nazwAtman#} 2361. {#˚rUpa#} 2904. {#˚cetana#} SUŚR. 1,255,9. {#˚svaratA#} 118,8. {#˚mati, ˚dfzwi#} BHĀG. P. 5,26,9. {#˚DI#} RĀJA-TAR. 5,299. {#˚saMsmfti#} BHAṬṬ. 6,58. {#˚nidra#} PAÑCAT. 38,4. {#nanASEkapade rozaH#} R. 6,72,69. {#naSyanti havyakavyAni narARAmavijAnatAm#} so v. a. zu Nichte werden, keinen Erfolg haben, ohne Nutzen sein, vergeblich sein M. 3,97. {#nazwaM devalake dattam#} 180. {#tapAMsi mama nazwAni vratAni me 'KilAni ca#} BRAHMA-P. in LA. 58,7. {#avivekini BUpAle naSyanti guRino guRAH . pravAsarAsake kAnte yaTA sADvyAH stanonnatiH ..#} umsonst da sein Spr. 254. {#kftaM yasminna naSyati#} dem eine Wohlthat nicht vergebens erwiesen worden ist MBH. 1,6116. {#naSyatIzuryaTAvidDaH Ke vidDamanuviDyataH . taTA naSyati vE kzipraM vIjaM paraparigrahe ..#} M. 9,43. {#asaMtuzWA dvijA nazwAH saMtuzwA iva pArTivAH#} sind verloren so v. a. bringen es zu Nichts Spr. 277. {#kzipraM naSyati sAnvayaH#} geht zu Grunde M. 3,205. 9,314. {#pretya ceha ca naSyati#} 8,111. 171. MBH. 3,1098. PAÑCAT. 47,15. {#prARezu naSyatsu#} (so ist zu lesen) BHARTṚ. 2,22. {#jIvanASaM nanASa ca#} BHAṬṬ. 14,31. {#grahItA yadi nazwaH#} (Schol.= {#mftaH) syAt#} M. 8,166. {#bahavo 'vinayAnnazwA rAjAnaH saparicCadAH#} 7,40. PRAB. 52,1. {#anAvfzwyA kfzirnazwA#} DHŪRTAS. 76,18. VARĀH. BṚH. S. 17,19. {#nazwa#} verdorben, beschädigt YĀJÑ. 2,59. {#nazwa#} im Gegens. zu {#puzwa#} von Personen VEDĀNTAS. (Allah.) No. 81. med. : {#a\ryo na^Santa\ sani^zanta no\ Diya^H#} ṚV. 9,79,1. {#naSemahi sadA niSi#} verschwinden, sich unsichtbar machen MBH. 7,685. {#apasarpata naSyaDvam#} verschwindet, macht dass ihr fortkommt R. 5,27,24. {#(aSuBaM karma) tatsarvaM naSyate tatra snAtamAtrasya#} MBH. 3,7014. 7069. 13245. {#na cAsyA naSyate rUpam#} N. 17,7. {#sa naSyeta mfzA vadan#} zu Grunde gehen MBH. 1,3414. 3,10701. {#yAvanna naNkzyAmahe#} BHĀG. P. 4,17,11.
ru: {#naS#}¦, {#na/Sati#} (ved., {#vipraRaSet#} MBH. 13,3083. {#vinaSet#} 3,2289. {#naSemahi#} 7,685) и {#na/Syati#} ( DHĀTUP. 26,85); {#nanASa, neSus; anaSat#} и {#aneSat#} KĀŚ. к P. 6,4,120. VOP. 11,5. {#ne/Sat; naSizya/ti#} и {#naNkzyati; naSitA#} и {#naMzwA#} P. 7,2,45. 1,60. VOP. 11,5. {#naMgDA#} VOP.; {#naMzwum#} P. 7,1,60. {#nazwvA#} и {#naMzwvA#} P. 6,4,32. VOP. 26,207; partic. {#nazwa#}; пропасть ({#adarSane#} DHĀTUP.), затеряться, исчезнуть; гибнуть, погибнуть: {#na tA (gAvaH) na^Santi#} ṚV. 6,28,3. {#puna^rno na\zwamAja^tu#} 54,10. {#paSuM nazwam#} 1,23,13. 8,68,6 10,46,2. VS. 12,8. {#nazwamaDijigamizan#} ĀŚV. GṚHY. 3,7. M. 8,32. 232. YĀJÑ. 2,164. {#paYcASadvarzanazwaM putram#} SADDH. P. 4,10,a. {#mA neSuH paSavastava#} MBH. 4,1008. {#ajanASaM nazwaH#} P. 3,4,45, Sch. {#nazwaM mftamatikrAntaM nAnuSocanti paRqitAH#} PAÑCAT. I,378. HIT. I,161. MĀRK. P. 19,18. AK. 2,8,2,80. {#taTA sImA na naSyati#} M. 8,247. {#DruvARi tasya naSyanti aDruvaM nazwameva ca#} HIT. I,205. {#ADiH#} YĀJÑ. 2,58. {#jA\yA viva^svato nanASa#} ṚV. 10,17,1. AIT. BR. 7,10. {#mA sma no BaratA naSan#} улизнуть, ускользнуть MBH. 5,2736. {#neSuScitrA niSAcarAH#} (= {#palAMyitAH#} Schol.) BHAṬṬ. 14,112. {#nazwa = palAyita#} H. 805. {#mArgA nazwA vanodBavAH#} исчезли, более не видны MBH. 3,2541. {#naNkzyati Sivastava vedapanTAH#} BHĀG. P. 3,16,23. {#nazwasalilAH (ApagAH)#} ŚĀK. 167. {#kvaciddfzwaH kvacinnazwaH#} R. 3,50,7. {#dfzwanazwa#} KATHĀS. 1,62. 3,37. 7,75. 9,58. {#dfzwanazwatA#} RĀJA-TAR. 4,111. {#kzaRanazwadfzwa#} MṚCCH. 76,16. {#nazwendukalA#} AK. 1,1,3,9. H. 151. VARĀH. BṚH. S. 16,31. 19,20. 25,5. {#Bayena nazwO#} ŚUK. 39,14. {#nazwo vESravaRaH sTAnAttasya vIryeRa#} лишившийся чего-либо R. 1,14,18. {#sA nazwA vARapurAttadA#} исчез из HARIV. 10023. {#kaTaM ca nazwA jYAtiByo BarturvA#} так v. a. и каким образом родственники и супруг потеряли её из виду? MBH. 3,2690. {#A\tmA yakzma^sya naSyati#} ṚV. 10,97,11. 13. {#neSa\ttamo\ duDi^ta\M roca^ta\ dyOH#} 4,1,17. 6,54,7. VS. 16,10. [Page4-0077] {#pi\SA\cAstasmA^nnaSyanti\ yama\haM grAma^mAvi\Se#} AV. 4,36,7. 2,14,5. 6. 5,13,2. 6,83,3. 7,115,1. ŚAT. BR. 9,2,3,19. 12,4,3,3. 13,3,8,6. AIT. BR. 5,28. {#yadi kapAlaM naSyet#} 7,9. TS. 2,6,3,5. ŚĀṄKH. ŚR. 13,3,2. GṚHY. 5,8. {#prajYA naSyati#} M. 4,52. {#Darmo 'naSattadA#} MBH. 13,1313. 3,8494. {#tato naNkzyati te DarmaH#} KATHĀS. 15,78. {#jYAnAni naNkzanti (naNkzyanti#} следует читать) MBH. 12,1860. {#mahAnDarmo naSizyati#} 4,680. {#nazwo mohaH#} BHAG. 18,73. {#nazwasaMjYa#} MBH. 1,3147. 3,2867. {#nazwAtman#} 2361. {#˚rUpa#} 2904. {#˚cetana#} SUŚR. 1,255,9. {#˚svaratA#} 118,8. {#˚mati, ˚dfzwi#} BHĀG. P. 5,26,9. {#˚DI#} RĀJA-TAR. 5,299. {#˚saMsmfti#} BHAṬṬ. 6,58. {#˚nidra#} PAÑCAT. 38,4. {#nanASEkapade rozaH#} R. 6,72,69. {#naSyanti havyakavyAni narARAmavijAnatAm#} так v. a. обратиться в ничто, не иметь успеха, быть бесполезным, быть тщетным M. 3,97. {#nazwaM devalake dattam#} 180. {#tapAMsi mama nazwAni vratAni me 'KilAni ca#} BRAHMA-P. in LA. 58,7. {#avivekini BUpAle naSyanti guRino guRAH . pravAsarAsake kAnte yaTA sADvyAH stanonnatiH ..#} существовать напрасно Spr. 254. {#kftaM yasminna naSyati#} тому, кому благодеяние не было оказано напрасно MBH. 1,6116. {#naSyatIzuryaTAvidDaH Ke vidDamanuviDyataH . taTA naSyati vE kzipraM vIjaM paraparigrahe ..#} M. 9,43. {#asaMtuzWA dvijA nazwAH saMtuzwA iva pArTivAH#} погибли так v. a. обращают в ничто Spr. 277. {#kzipraM naSyati sAnvayaH#} погибает M. 3,205. 9,314. {#pretya ceha ca naSyati#} 8,111. 171. MBH. 3,1098. PAÑCAT. 47,15. {#prARezu naSyatsu#} (так следует читать) BHARTṚ. 2,22. {#jIvanASaM nanASa ca#} BHAṬṬ. 14,31. {#grahItA yadi nazwaH#} (Schol.= {#mftaH) syAt#} M. 8,166. {#bahavo 'vinayAnnazwA rAjAnaH saparicCadAH#} 7,40. PRAB. 52,1. {#anAvfzwyA kfzirnazwA#} DHŪRTAS. 76,18. VARĀH. BṚH. S. 17,19. {#nazwa#} испорченный, повреждённый YĀJÑ. 2,59. {#nazwa#} в Gegens. к {#puzwa#} о лицах VEDĀNTAS. (Allah.) No. 81. med. : {#a\ryo na^Santa\ sani^zanta no\ Diya^H#} ṚV. 9,79,1. {#naSemahi sadA niSi#} исчезнуть, стать невидимым MBH. 7,685. {#apasarpata naSyaDvam#} исчезает, заставляет вас убираться R. 5,27,24. {#(aSuBaM karma) tatsarvaM naSyate tatra snAtamAtrasya#} MBH. 3,7014. 7069. 13245. {#na cAsyA naSyate rUpam#} N. 17,7. {#sa naSyeta mfzA vadan#} погибнуть MBH. 1,3414. 3,10701. {#yAvanna naNkzyAmahe#} BHĀG. P. 4,17,11.

source: — {#aBi#} erwischen: {#etyAkAle 'BihAya muKamapyagfhRAt#} kam, fasste ihn unversehens und hielt ihm den Mund zu AIT. BR. 6,33. {#pAdamagfhRAt#} KĀṬH. 13,2.
ru: — {#aBi#} схватить, поймать врасплох: {#etyAkAle 'BihAya muKamapyagfhRAt#} подошёл, внезапно схватил его и зажал ему рот AIT. BR. 6,33. {#pAdamagfhRAt#} KĀṬH. 13,2.

source: — {#paryA#} herkommen von (abl.) ṚV. 8,8,3. {#A no^ yAtaM di\vaspari^#} 4. {#A yA^hya\rya A pari\ svAhA\ soma^sya pI\taye^#} 34,10.
ru: — {#paryA#} приходить откуда-л. (abl.) ṚV. 8,8,3. {#A no^ yAtaM di\vaspari^#} 4. {#A yA^hya\rya A pari\ svAhA\ soma^sya pI\taye^#} 34,10.

source: — {#upA#} 1) herbeikommen, kommen nach, zu ṚV. 1,171,2. 4,21,1. 5,53,3. {#A no^ de\veBi\rupa^ de\vahU^ti\magne^ yA\hi#} 7,14,3. {#u\pAyA^taM dA\Suze\ raTe^na\ vaha^ntA#} 71,2. 72,1. 8,81,10. {#pradyumno 'yamupAyAti#} MBH. 3,738. 4,231. HARIV. 6200. R. GORR. 1,12,32. 4,33,22. KATHĀS. 25,268. 30,54. BHĀG. P. 10,23,18. {#rAjamArgam#} MBH. 1,5451. {#rAjaDAnIm#} R. 1,9,66 (64 GORR.). R. GORR. 1,2,22. KATHĀS. 16,87. 33,89. BHĀG. P. 3,21,48. {#yajYam#} R. 1,73,7 (75,8 GORR.). {#tasyAntikam#} KATHĀS. 10,102. 13,12. {#astam#} untergehen und auch sterben 10,129. RĀJA-TAR. 4,6. 5,126. {#mAm#} MBH. 7,2814. KATHĀS. 16,17. 18,231. 20,181. 22,193. 35,13. 143. 45,209. 54,169. 56,406. MĀRK. P. 72,17. BHAṬṬ. 4,44. — 2) in einen Zustand, eine Lage, ein Verhältniss [Page6-0105] kommen; mit acc.: {#tfptim#} MĀRK. P. 31,8. {#vilokanIyatAm#} KIR. 8,45. — Vgl. {#upAyAta#} .
ru: — {#upA#} 1) приходить, прибывать куда-л., к чему-л. ṚV. 1,171,2. 4,21,1. 5,53,3. {#A no^ de\veBi\rupa^ de\vahU^ti\magne^ yA\hi#} 7,14,3. {#u\pAyA^taM dA\Suze\ raTe^na\ vaha^ntA#} 71,2. 72,1. 8,81,10. {#pradyumno 'yamupAyAti#} MBH. 3,738. 4,231. HARIV. 6200. R. GORR. 1,12,32. 4,33,22. KATHĀS. 25,268. 30,54. BHĀG. P. 10,23,18. {#rAjamArgam#} MBH. 1,5451. {#rAjaDAnIm#} R. 1,9,66 (64 GORR.). R. GORR. 1,2,22. KATHĀS. 16,87. 33,89. BHĀG. P. 3,21,48. {#yajYam#} R. 1,73,7 (75,8 GORR.). {#tasyAntikam#} KATHĀS. 10,102. 13,12. {#astam#} заходить (о небесных телах) и также умирать 10,129. RĀJA-TAR. 4,6. 5,126. {#mAm#} MBH. 7,2814. KATHĀS. 16,17. 18,231. 20,181. 22,193. 35,13. 143. 45,209. 54,169. 56,406. MĀRK. P. 72,17. BHAṬṬ. 4,44. — 2) приходить в какое-л. состояние, положение, отношение [Page6-0105] ; с acc.: {#tfptim#} MĀRK. P. 31,8. {#vilokanIyatAm#} KIR. 8,45. — Vgl. {#upAyAta#} .

source: — {#upasam#} vereint kommen zu: {#a\sya Sriya^mupa\saMyA^ta\ sarve^#} ṚV. 6,73,1.
ru: — {#upasam#} вместе приходить к: {#a\sya Sriya^mupa\saMyA^ta\ sarve^#} ṚV. 6,73,1.

source: — {#saMpra#} sich verlieren, verschwinden: {#GoratvaM saMpraRaSyati#} MBH. 3,13781. {#saMpranazwe kalO#} 2847.
ru: — {#saMpra#} теряться, исчезать: {#GoratvaM saMpraRaSyati#} MBH. 3,13781. {#saMpranazwe kalO#} 2847.

source: — {#saMpra#} 1) entstehen, zum Vorschein kommen, sich zeigen: {#uttarAduttaraMvAkyaM #} [Page3-0022] {# vadatAM saMprajAyate#} PAÑCAT. I,69. {#IdfSA bahavastatra samutpAtA BayAvahAH#} — {#saMprajajYire#} R. 6,90,32. da sein: {#antyajo 'pi yadA sAkzI vivAde saMprajAyate . na tatra yujyate divyam#} PAÑCAT. I,452. — 2) wiedergeboren werden: {#sArikA saMprajAyate#} MBH. 13,5459. 5508. — 3) {#saMprajAtA#} gekalbt habend: {#˚tAsu gozu#} GOBH. 3,6,4. 5.
ru: — {#saMpra#} 1) возникать, появляться, обнаруживаться: {#uttarAduttaraMvAkyaM #} [Page3-0022] {# vadatAM saMprajAyate#} PAÑCAT. I,69. {#IdfSA bahavastatra samutpAtA BayAvahAH#} — {#saMprajajYire#} R. 6,90,32. существовать, быть налицо: {#antyajo 'pi yadA sAkzI vivAde saMprajAyate . na tatra yujyate divyam#} PAÑCAT. I,452. — 2) возрождаться, рождаться вновь: {#sArikA saMprajAyate#} MBH. 13,5459. 5508. — 3) {#saMprajAtA#} отелившаяся: {#˚tAsu gozu#} GOBH. 3,6,4. 5.

source: 2. {#yA#}¦ (= 1. {#yA#}) am Ende eines comp. gehend; s. {#fRa˚, eva˚, tura˚, deva˚#} .
ru: 2. {#yA#}¦ (= 1. {#yA#}) в конце comp. идущий; s. {#fRa˚, eva˚, tura˚, deva˚#} .

source: — {#sam#} 1) zusammen gewinnen, — erwerben, zusammenbringen: {#sa\MgrAma^m#} AV. 11,9,26. {#puro\ viSvA\H sOBa^gA saMjigI\vAn#} ṚV. 3,15,4. {#sarvAM lokAn#} AV. 11,10,12. {#DanA^ni#} ṚV. 4,50,9. 10,48,1. {#vasU^ni#} 6,73,3. 8,64,12. 10,69,6. {#yenemA viSvA BuvanAni saMjitA#} TBR. 3,1,1,9. — 2) zusammen besiegen: {#u\Bo vftO^ saMya\tI saM ja^yAti#} ṚV. 5,37,5. {#jaye^ma\ saM yu\Di spfDa^H#} 1,8,3. {#pfta^nAH#} AV. 5,20,4. 8,8,24. TBR. 3,1,2,6. — Vgl. {#saMjaya#} .
ru: — {#sam#} 1) совместно добывать, — приобретать, собирать воедино: {#sa\MgrAma^m#} AV. 11,9,26. {#puro\ viSvA\H sOBa^gA saMjigI\vAn#} ṚV. 3,15,4. {#sarvAM lokAn#} AV. 11,10,12. {#DanA^ni#} ṚV. 4,50,9. 10,48,1. {#vasU^ni#} 6,73,3. 8,64,12. 10,69,6. {#yenemA viSvA BuvanAni saMjitA#} TBR. 3,1,1,9. — 2) совместно побеждать: {#u\Bo vftO^ saMya\tI saM ja^yAti#} ṚV. 5,37,5. {#jaye^ma\ saM yu\Di spfDa^H#} 1,8,3. {#pfta^nAH#} AV. 5,20,4. 8,8,24. TBR. 3,1,2,6. — Vgl. {#saMjaya#} .

source: — {#ud#} wieder aufleben: {#udajIvat#} BHAṬṬ. 17,95. {#kaScinmartyo mfto rAjanpunarujjIvito 'Bavat#} MBH. 12,5675. 14,2392. — caus. beleben: {#vIryaM saMDukzayantI = punarujjIvayantI#} MALLIN. zu KUMĀRAS. 3,52. — Vgl. {#ujjIvin#} .
ru: ud+{#ud#} снова оживать, возвращаться к жизни: {#udajIvat#} BHAṬṬ. 17,95. {#kaScinmartyo mfto rAjanpunarujjIvito 'Bavat#} MBH. 12,5675. 14,2392. — caus. оживлять: {#vIryaM saMDukzayantI = punarujjIvayantI#} MALLIN. к KUMĀRAS. 3,52. Caus. Vgl. {#ujjIvin#}.

source: {#banD#}¦ 3) {#rAgI baDnAti karmARi (kAryARi#} vermuthet) so v. a. unterlässt Spr. (II) 5732. — {#anu#} pass. erfolgen PAT. a. a. O. 1,222,a. — {#ud#} 1) {#vawavfkza AtmAnamudbaDya#} sich erhängen PAÑCAT. 135,3, v. l. — {#ni#} 2) partic. {#nibadDa#} aus vielen Sätzen oder Strophen bestehend, {#a˚#} nur aus einem Satze oder einer Strophe bestehend VĀMANA 1,3,28. 30.
ru: {#banD#}¦ 3) {#rAgI baDnAti karmARi (kAryARi#} предполагается) так v. a. упускает, не делает Spr. (II) 5732. — {#anu#} pass. следовать, происходить PAT. a. a. O. 1,222,a. — {#ud#} 1) {#vawavfkza AtmAnamudbaDya#} вешаться PAÑCAT. 135,3, v. l. — {#ni#} 2) partic. {#nibadDa#} состоящий из многих предложений или строф, {#a˚#} состоящий лишь из одного предложения или одной строфы VĀMANA 1,3,28. 30.

source: — desid. trinken wollen, durstig sein: 1) {#pipAsati#} P. 7,4,79, Sch. {#soma\mindra^H pipAsati#} ṚV. 8,4,11. NIR. 7,13. AIT. BR. 6,8. CHĀND. UP. 3,17,1. {#pipAsantaSca SoRitam#} MBH. 7,205. {#pipAsita#} durstig 3,17247. MṚCCH. 160,19. Spr. 1780. VET. in LA. 25,10. — 2) {#pipIzati#} ṚV. 1,15,9. {#pi/pIzate#} dat. 6,42,1.
ru: — desid. хотеть пить, быть жаждущим: 1) {#pipAsati#} P. 7,4,79, Sch. {#soma\mindra^H pipAsati#} ṚV. 8,4,11. NIR. 7,13. AIT. BR. 6,8. CHĀND. UP. 3,17,1. {#pipAsantaSca SoRitam#} MBH. 7,205. {#pipAsita#} жаждущий 3,17247. MṚCCH. 160,19. Spr. 1780. VET. in LA. 25,10. — 2) {#pipIzati#} ṚV. 1,15,9. {#pi/pIzate#} dat. 6,42,1.
